<template lang="">
    <section class="method-page">
                <section class="method-btn-container">
                    <div class="manner-category-btn">
                        <span>💁‍♂️</span>
                        <span>회원간 매너</span>
                    </div>
                    <div class="word-category-btn">
                        <span>😆</span>
                        <span>덕질용어 정리</span>
                    </div>
                    <div class="method-category-btn">
                        <span>👩‍💻</span>
                        <span>덕템 이용방법</span>
                    </div>
                </section>

                <section class="manner-category">
                    <h1>💁‍♂️회원간 매너</h1>
                    <p>
                        1) 서로를 존중하는 말로 대화하고, 상대가 불편함을 느낄 수 있는 표현과 거부하는 행동은 삼가해주세요.️️
                        - 욕설, 비방/비하, 명예훼손, 일방적인 반말 등은 ‘비매너’표현입니다
                        - 무리한 가격 에누리, 밤늦은 시간의 덕후톡 대화 요구, 구매 강요 행위 등은 비매너 신고될 수 있습니다.
                        - 아이템의 높은 가격에 대한 조언은 덕후톡으로 이야기 해주세요. 모든 회원들에게 공개되는 아이템 댓글을 통한 조언은 판매회원의 입장에서 거래방해로 여겨질 수 있습니다.
                        - 헬로마켓 운영진, 직원 또는 관계자를 사칭하는 행위는 엄격히 금지합니다.

                        2) 거래 약속은 서로 지키기 위해 노력하고, 부득이한 사정으로 거래를 파기할 경우 상대에게 충분히 양해를 구해주세요.
                        - 상습적인 거래파기나 상대와 직접 만나서 거래를 약속한 후 불이행(연락두절 등)하는 행위는 제재사유가 될 수 있습니다.
                        - 거래피해 상대회원의 개인정보 노출은 자제해주세요. 상대회원으로부터 확인한 정보가 거래와 무관한 타인의 도용된 정보일 경우, 게시한 회원에게 피해가 발생할 수 있습니다.
                        거래피해는 [1:1문의]로 증빙자료와 함께 신고해주세요.
                    </p>
                </section>

                <section class="d-none word-category">
                    <h1>😆덕질용어 정리</h1>
                    <p>
                        거래를 하고 싶은데 용어를 모르시는 분들!🙋🏻‍♀️

                        미공포 : 미공개 포토카드
                        셀포 : 셀카 포토카드
                        컨포 : 컨셉 포토카드. 남이 찍어준 듯한 사진의 포카
                        공방포카 : 공개방송에서 주는 포토카드
                        탑로더 : 플라스틱 포토카드 보호 케이스
                        비공굿 : 비공식 굿즈
                        찍힘하자 : 찍혀서 생기는 하자
                        쓸림하자 : 쓸려서 생기는 하자
                        겹침자국 : 앨범에서 포카외의 구성품과 겹쳐서 생기는 하자
                        공정하자 : 공장에서 만들어질때 생긴 하자
                        미세하자 : 눈에 잘 띄지 않는 하자.
                        빛비춤영상 : 포토카드를 LED로 비춰 하자가 있는지 없는지 확인하는 영상.
                        준미포 : 준등기가격 미 포함.
                        준포/운포 : 준등기 가격 포함/ 운송비 포함.
                        로모카드 : 포토카드를 폴라로이드 처럼 꾸며둔 것
                        비현물 : 온라인 상에서 물건을 보고 구매하는 것
                        현물 : 오프라인으로 직접 물건을 보고 구매하는 것.
                    </p>
                </section>

                <section class="d-none method-category">
                    <h1>👩‍💻덕템 이용방법</h1>
                    <p>
                        1) 아이돌 중고 굿즈 전문 거래 플랫폼입니다. 굿즈 외의 물건은 지양해주세요.
                        - 포토카드, 응원봉, 앨범, 기타 아이돌이 들어간 문구류, 인형 등
                        - 미개봉 상품도 판매가 가능합니다!
                        2) 구매를 하고 싶은 상품은 판매자와 덕후톡을 통해서만 거래가 가능합니다.
                        - 구매를 원하는 상품 판매자와 1:1 덕후톡을 통해 대화 하세요.
                        - 덕후톡에서 비매너 회원은 신고하기 버튼으로 신고 가능하며 신고와 즉시 상대방은 차단됩니다.
                        3) 누구든지 판매를 할 수 있습니다.
                        - 팔고 싶은 굿즈가 있다면 언제든지 내 물건 판매하기를 눌러 물건을 판매할 수 있습니다.
                        - 판매글은 판매 양식 가이드를 참고 하여 작성해주세요.
                    </p>
                </section>
            </section>
</template>
<script>
export default {

}
</script>
<style scoped>
@import '/css/help-center/index.css';
</style>